<template>
  <div class="home-view__container">
    <h2>たわいない寄り道　について</h2>
    <br />
    <p>
      この間、知り合いの先生が死んだ。 <br />
      私はその人の障害について多くを知っている。<br />
      そのことについて、たくさん聞いたから。
    </p>
    <p>
      だけど、思えば、その人の好きな食べ物、<br />
      一番好きな場所、 好きなアニメについて、<br />
      私は何も知らないし、そういう話にもならなかった。
    </p>
    <p>
      障害福祉 という文脈での会話だったからか。<br />
      分からないのだけど、私は確かにその人を「障害者」として見ていた。<br />
      その人も多分、私が期待している話をし続けてくれていたのだと思う。
    </p>
    <p>
      障害に関する語りは、<br />
      <b>彼を遠い存在として認識する材料となっていた。</b>
    </p>
    <p>
      普通の人と日常生活がどうちがうのか。<br />
      ちがいからの苦労話を私はどこかで期待していた。<br />
      その会話の最中でも、<br />
      経験のない私が何かを付け加えられる筋合いはないのだから、と<br />
      ただうなずき、質問を投げかけた。<br />
      理解しようと、共感しようと詳しく聞くたびに、ちがいが開いてゆく。<br />
    </p>
    <p>
      相手を知るために辿る慣れた道。<br />
      これは、ラベルとイメージを貫くことで成り立つ道だ。
    </p>
    <p>この道筋に、違和感がある。</p>
    <p>
      生きづらさを抱える人たち。<br />
      障害者と聞いただけでイメージ通りの語りを期待する。<br />
      会話の中の語りは、すべて入り口で設定された役割に結びつけられてしまう。<br />
      そこで見出す自分とのちがいや共通点は、<br />
      「その人」との間のものなのか。
    </p>
    <p>私は、ラベルを超えた「ひと」との「ちがい」を知りたい。</p>
    <p>
      日常のお題に関する語りの違いは、経験や特性のちがいを内包している。 <br />
      「おやつ」に関する思い出や、考えることは、一人一人異なる。<br />
      さちこちゃんは「おやつ」と聞いて、母親が作ったドーナツを思い出す。 <br />
      私は「おやつ」と聞くと、ママのバナナケーキを思い出す。そして、それを食べるのが怖くなった時期を思い出す。
      <br />
      ありふれた日常に関して、こんなにも色々な経験がある。 <br />
      そういうふうに、「ちがい」のハードルを下げてみるのはどうだろう。<br />
    </p>
    <p>
      誰かの事をより良く知れるのは、<br />
      いつだって、話の寄り道をした時だ。
    </p>
    <p>だから、たわいない、寄り道を。</p>
    <p>
      たわいない寄り道の最中に<br />
      「あなたはこれを見て、こう思うんだ。私はさ…」と、
    </p>
    <p><b>違いに、共感を。</b></p>
    <p>
      <i>
        たわいない寄り道の中で、ひとを知る、楽しさを。 <br />
        tayori.
      </i>
    </p>
  </div>
</template>
<script lang="ts">
import { defineComponent } from 'vue'

export default defineComponent({
  setup() {}
})
</script>
<style scoped>
.home-view__container {
  width: 530px;
  height: 100%;
  text-align: left;
  font-size: 15px;
  margin: 10px 0px;
}
p {
  line-height: 2.8;
  margin-bottom: 50px;
}
</style>
